alacritty
arandr
autoconf
automake
awesome
baobab
base
binutils
bison
blueman
bluez-utils
brave-bin
brother-mfc-j985dw
cbatticon
clight
cryptsetup
cups
dialog
dunst
efibootmgr
elinks
fakeroot
file
findutils
firefox
flameshot
flex
fzf
gawk
gcc
gettext
git
google-chrome
grep
groff
grub
gvfs
gzip
htop
intellij-idea-community-edition-jre
libtool
linux
linux-firmware
lvm2
lxappearance
m4
make
man-db
meld
mkinitcpio
neofetch
neovim
network-manager-applet
networkmanager
nss-mdns
odrive-bin
openssh
pacman
paman
pasystray-git
patch
pavucontrol
pkgconf
playerctl
powerkit
powerline
powerline-fonts
pulseaudio-ctl
python-pip
python3-aur
remmina
rofi
sed
slock-gruvbox
speedtest-cli
spotify
stow
sudo
texinfo
thunar
thunar-volman
tmux
tree
ttf-google-fonts-git
ttf-ms-fonts
tzupdate
unzip
vim
virtualbox
visual-studio-code-bin
wget
which
wpa_supplicant
xf86-input-synaptics
xorg-server
xorg-xinit
xorg-xinput
xsel
xterm
yay
zip
zsh
