alacritty
arandr
authy
autoconf
automake
awesome
baobab
base
binutils
bison
bitwarden-bin
blueman
bluez-utils
bolt
brother-mfc-j985dw
cbatticon
cmatrix
composer
conky
cryptsetup
cups
dbeaver
dialog
diff-so-fancy-git
docker-compose
dunst
efibootmgr
elinks
fakeroot
file
findutils
firefox
flameshot
flex
foldingathome
freerdp
fwupd
fzf
gawk
gcc
gettext
git
google-chrome
gparted
grep
groff
grub
gtk-engine-murrine
gvfs
gzip
htop
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jid
libreoffice-still
libtool
linux
linux-firmware
linux-headers
lvm2
lxappearance
lxsession
m4
make
man-db
mariadb
meld
mkinitcpio
mongodb-bin
mongodb-compass
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-l2tp
networkmanager-openvpn
nss-mdns
ntfs-3g
ntp
openssh
pacman
paman
pasystray-git
patch
pavucontrol
photoqt
php
phpstorm
pkgconf
playerctl
postman
powerkit
powerline
powerline-fonts
pritunl-client-electron
pritunl-client-electron-numix-theme
pulseaudio-bluetooth
python-pip
python3-aur
reflector
remmina
rofi
sed
slack-desktop
slock-gruvbox
speedtest-cli
spotify
stow
subversion
sudo
texinfo
thunar
thunar-volman
tig-git
tmux
traceroute
tree
ttf-google-fonts-git
ttf-ms-fonts
tuxguitar
tzupdate
unzip
vim
virtualbox
visual-studio-code-bin
wget
which
wpa_supplicant
xdebug
xf86-input-synaptics
xorg-server
xorg-xinit
xorg-xinput
xsel
xss-lock
xterm
yay
z
zip
zoom
zplug
zsh
