alacritty
arandr
autoconf
automake
awesome
base
binutils
bison
blueman
bluez-utils
cryptsetup
dialog
efibootmgr
elinks
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
google-chrome
grep
groff
grub
gzip
libtool
linux
linux-firmware
lvm2
lxappearance
m4
make
man-db
mkinitcpio
neovim
network-manager-applet
networkmanager
odrive-bin
pacman
pasystray
patch
pkgconf
powerkit
powerline
powerline-fonts
pulseaudio-ctl
rofi
sed
stow
sudo
terminus-font
texinfo
vim
which
wpa_supplicant
xorg-server
xorg-xinit
xorg-xinput
xterm
yay
zsh
